{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ",": 4,
      ".": 5,
      "e": 6,
      "di": 7,
      "che": 8,
      "—": 9,
      "’": 10,
      "la": 11,
      "non": 12,
      "a": 13,
      "il": 14,
      "un": 15,
      "in": 16,
      "per": 17,
      "si": 18,
      ";": 19,
      "con": 20,
      "una": 21,
      "era": 22,
      "le": 23,
      "l": 24,
      "mi": 25,
      "è": 26,
      "ma": 27,
      "'": 28,
      "da": 29,
      "?": 30,
      "del": 31,
      "come": 32,
      "i": 33,
      "più": 34,
      "della": 35,
      "lo": 36,
      "disse": 37,
      "gli": 38,
      "al": 39,
      "aveva": 40,
      "!": 41,
      "se": 42,
      ":": 43,
      "io": 44,
      "alla": 45,
      "d": 46,
      "E": 47,
      "lui": 48,
      "questo": 49,
      "sua": 50,
      "me": 51,
      "Ma": 52,
      "tutto": 53,
      "Non": 54,
      "così": 55,
      "nel": 56,
      "mia": 57,
      "egli": 58,
      "Levin": 59,
      "o": 60,
      "cosa": 61,
      "suo": 62,
      "ne": 63,
      "vi": 64,
      "mio": 65,
      "quando": 66,
      "lei": 67,
      "nella": 68,
      "loro": 69,
      "perché": 70,
      "sono": 71,
      "quella": 72,
      "ad": 73,
      "senza": 74,
      "ci": 75,
      "quel": 76,
      "quello": 77,
      "ed": 78,
      "La": 79,
      "delle": 80,
      "Il": 81,
      "su": 82,
      "due": 83,
      "mai": 84,
      "prima": 85,
      "erano": 86,
      "ho": 87,
      "ora": 88,
      "tutti": 89,
      "essere": 90,
      "tempo": 91,
      "uno": 92,
      "dei": 93,
      "stato": 94,
      "sempre": 95,
      "dopo": 96,
      "dalla": 97,
      "dal": 98,
      "questa": 99,
      "fatto": 100,
      "fosse": 101,
      "altro": 102,
      "dell": 103,
      "ha": 104,
      "all": 105,
      "cui": 106,
      "voi": 107,
      "bene": 108,
      "anche": 109,
      "molto": 110,
      "tanto": 111,
      "ella": 112,
      "Anna": 113,
      "casa": 114,
      "Vronskij": 115,
      "quale": 116,
      "vita": 117,
      "poi": 118,
      "ancora": 119,
      "nulla": 120,
      "s": 121,
      "parte": 122,
      "occhi": 123,
      "c": 124,
      "solo": 125,
      "sul": 126,
      "col": 127,
      "...": 128,
      "già": 129,
      "fu": 130,
      "li": 131,
      "ogni": 132,
      "stesso": 133,
      "“": 134,
      "fare": 135,
      "Io": 136,
      "modo": 137,
      "poteva": 138,
      "nuovo": 139,
      "sarebbe": 140,
      "ch": 141,
      "ciò": 142,
      "mano": 143,
      "quanto": 144,
      "altra": 145,
      "È": 146,
      "giorno": 147,
      "proprio": 148,
      "Kitty": 149,
      "sulla": 150,
      "volta": 151,
      "\"": 152,
      "momento": 153,
      "verso": 154,
      "dire": 155,
      "via": 156,
      "suoi": 157,
      "allora": 158,
      "Aleksej": 159,
      "perchè": 160,
      "poco": 161,
      "alle": 162,
      "avrebbe": 163,
      "tutta": 164,
      "fra": 165,
      "Arkad": 166,
      "qualche": 167,
      "nell": 168,
      "aver": 169,
      "detto": 170,
      "cose": 171,
      "tutte": 172,
      "Sì": 173,
      "viso": 174,
      "Aleksandrovic": 175,
      "signor": 176,
      "uomo": 177,
      "noi": 178,
      "rispose": 179,
      "ic": 180,
      "Stepan": 181,
      "può": 182,
      "Mi": 183,
      "altri": 184,
      "dove": 185,
      "ai": 186,
      "né": 187,
      "sia": 188,
      "stessa": 189,
      "tre": 190,
      "andare": 191,
      "qualcosa": 192,
      "«": 193,
      "No": 194,
      "voce": 195,
      "moglie": 196,
      "qui": 197,
      "subito": 198,
      "miei": 199,
      "grande": 200,
      "Che": 201,
      "signore": 202,
      "tu": 203,
      "sotto": 204,
      "diceva": 205,
      "far": 206,
      "sì": 207,
      "In": 208,
      "signora": 209,
      "Per": 210,
      "chi": 211,
      "forse": 212,
      "avete": 213,
      "parole": 214,
      "L": 215,
      "stata": 216,
      "Egli": 217,
      "vero": 218,
      "avesse": 219,
      "quelle": 220,
      "m": 221,
      "soltanto": 222,
      "Se": 223,
      "questi": 224,
      "Rochester": 225,
      "porta": 226,
      "parlare": 227,
      "ti": 228,
      "sue": 229,
      "Alice": 230,
      "queste": 231,
      "Come": 232,
      "fece": 233,
      "Dio": 234,
      "fuori": 235,
      "quali": 236,
      "testa": 237,
      "quasi": 238,
      "meglio": 239,
      "vedere": 240,
      "quelli": 241,
      "là": 242,
      "-": 243,
      "Era": 244,
      "nelle": 245,
      "mie": 246,
      "avevo": 247,
      "terra": 248,
      "Si": 249,
      "degli": 250,
      "marito": 251,
      "mentre": 252,
      "dall": 253,
      "sé": 254,
      "avevano": 255,
      "cuore": 256,
      "voleva": 257,
      "po": 258,
      "(": 259,
      "mezzo": 260,
      "posso": 261,
      "acqua": 262,
      "Quando": 263,
      "ja": 264,
      "principe": 265,
      "fratello": 266,
      "tratto": 267,
      "de": 268,
      "Jane": 269,
      "sapeva": 270,
      "sguardo": 271,
      "so": 272,
      "no": 273,
      "vostra": 274,
      "avere": 275,
      "sentiva": 276,
      "appena": 277,
      "mani": 278,
      "donna": 279,
      "nè": 280,
      "posto": 281,
      "troppo": 282,
      "fa": 283,
      "ero": 284,
      "siete": 285,
      "lavoro": 286,
      "mondo": 287,
      "uomini": 288,
      "esser": 289,
      "sorriso": 290,
      "volte": 291,
      "Le": 292,
      "quell": 293,
      "hanno": 294,
      "stava": 295,
      "notte": 296,
      "pure": 297,
      "contro": 298,
      "propria": 299,
      "accanto": 300,
      "fino": 301,
      "sola": 302,
      "Harris": 303,
      "A": 304,
      "camera": 305,
      "male": 306,
      "Dopo": 307,
      "amore": 308,
      "anni": 309,
      "cominciò": 310,
      "Giorgio": 311,
      "Sergej": 312,
      "madre": 313,
      "....": 314,
      "lungo": 315,
      "ben": 316,
      "dietro": 317,
      "Dolly": 318,
      "Ella": 319,
      "potuto": 320,
      "Perché": 321,
      "sopra": 322,
      "nei": 323,
      "letto": 324,
      "Un": 325,
      "principessa": 326,
      "avrei": 327,
      "dalle": 328,
      "piedi": 329,
      "I": 330,
      "adesso": 331,
      "sei": 332,
      "vecchio": 333,
      "Allora": 334,
      "faceva": 335,
      "giorni": 336,
      "primo": 337,
      "Ivanovic": 338,
      "presto": 339,
      "secondo": 340,
      "vostro": 341,
      "parola": 342,
      "certo": 343,
      "doveva": 344,
      "nessuno": 345,
      "bisogno": 346,
      "insieme": 347,
      "tale": 348,
      "essi": 349,
      "capo": 350,
      "te": 351,
      "gran": 352,
      "meno": 353,
      "prese": 354,
      "Vi": 355,
      "nello": 356,
      "signorina": 357,
      "Ecco": 358,
      "sera": 359,
      "avuto": 360,
      "domandò": 361,
      "luogo": 362,
      "stanza": 363,
      "altre": 364,
      "forte": 365,
      "mente": 366,
      "invece": 367,
      "punto": 368,
      "vedeva": 369,
      "andò": 370,
      "espressione": 371,
      "pensava": 372,
      "ka": 373,
      "padre": 374,
      "dai": 375,
      "intorno": 376,
      "pensiero": 377,
      "forza": 378,
      "persone": 379,
      "Ah": 380,
      "sulle": 381,
      "Lo": 382,
      "neppure": 383,
      "barca": 384,
      "paura": 385,
      "bella": 386,
      "guardò": 387,
      "pareva": 388,
      "Sono": 389,
      "fossero": 390,
      "fuoco": 391,
      "ove": 392,
      "voglio": 393,
      "mattina": 394,
      "pensare": 395,
      "hai": 396,
      "essa": 397,
      "possibile": 398,
      "Questo": 399,
      "buona": 400,
      "conversazione": 401,
      "gioia": 402,
      "quei": 403,
      "morte": 404,
      "Aleksandrovna": 405,
      "avea": 406,
      "dissi": 407,
      "Oh": 408,
      "aria": 409,
      "ragione": 410,
      "Una": 411,
      "mare": 412,
      "nostra": 413,
      "Dar": 414,
      "continuò": 415,
      "padrone": 416,
      "andava": 417,
      "piacere": 418,
      "agli": 419,
      "caso": 420,
      "felice": 421,
      "qual": 422,
      "spiaggia": 423,
      "mise": 424,
      "sarà": 425,
      "guardando": 426,
      "avessi": 427,
      "anima": 428,
      "dinanzi": 429,
      "”.": 430,
      "idea": 431,
      "pensieri": 432,
      "fine": 433,
      "isola": 434,
      "”": 435,
      "ecco": 436,
      "silenzio": 437,
      "Gli": 438,
      "Ho": 439,
      "preso": 440,
      "chiese": 441,
      "pensò": 442,
      "tal": 443,
      "John": 444,
      "pranzo": 445,
      "sole": 446,
      "nostro": 447,
      "nuova": 448,
      "senso": 449,
      "sala": 450,
      "Di": 451,
      "el": 452,
      "simile": 453,
      "venuto": 454,
      "vivere": 455,
      "bambini": 456,
      "onde": 457,
      "Venerdì": 458,
      "vista": 459,
      "et": 460,
      "animo": 461,
      "piccola": 462,
      "va": 463,
      "alcuni": 464,
      "credo": 465,
      "buon": 466,
      "sorridendo": 467,
      "prendere": 468,
      "parve": 469,
      "tanta": 470,
      "vidi": 471,
      "visto": 472,
      "anno": 473,
      "giovane": 474,
      "persona": 475,
      "sembrava": 476,
      "almeno": 477,
      "davanti": 478,
      "dello": 479,
      "fiume": 480,
      "oltre": 481,
      "stati": 482,
      "Così": 483,
      "capire": 484,
      "dato": 485,
      "figlio": 486,
      "vascello": 487,
      "affatto": 488,
      "guardare": 489,
      "sentimento": 490,
      "gridò": 491,
      "nessun": 492,
      "grandi": 493,
      "famiglia": 494,
      "spesso": 495,
      "tavola": 496,
      "viaggio": 497,
      "amico": 498,
      "circa": 499,
      "sapere": 500,
      "sentito": 501,
      "Su": 502,
      "avendo": 503,
      "furono": 504,
      "tra": 505,
      "venne": 506,
      "Voi": 507,
      "lì": 508,
      "nome": 509,
      "sentì": 510,
      "esso": 511,
      "fossi": 512,
      "presso": 513,
      "Tu": 514,
      "lettera": 515,
      "aggiunse": 516,
      "guardava": 517,
      "particolare": 518,
      "potesse": 519,
      "situazione": 520,
      "alzò": 521,
      "spirito": 522,
      "cinque": 523,
      "giù": 524,
      "braccio": 525,
      "donne": 526,
      "fronte": 527,
      "pare": 528,
      "piccolo": 529,
      "posizione": 530,
      "vento": 531,
      "quest": 532,
      "andato": 533,
      "capitano": 534,
      "resto": 535,
      "felicità": 536,
      "fretta": 537,
      "lontano": 538,
      "però": 539,
      "Varen": 540,
      "contessa": 541,
      "natura": 542,
      "pena": 543,
      "Nel": 544,
      "allo": 545,
      "amici": 546,
      "calma": 547,
      "capelli": 548,
      "labbra": 549,
      "pur": 550,
      "cavallo": 551,
      "gente": 552,
      "luce": 553,
      "negli": 554,
      "venire": 555,
      "cioè": 556,
      "risposta": 557,
      "strano": 558,
      "vicino": 559,
      "dunque": 560,
      "quattro": 561,
      "son": 562,
      "tono": 563,
      "Ebbene": 564,
      "Tutto": 565,
      "braccia": 566,
      "buono": 567,
      "contento": 568,
      "speranza": 569,
      "Mosca": 570,
      "evidentemente": 571,
      "incontro": 572,
      "rapporti": 573,
      "sa": 574,
      "specie": 575,
      "Ora": 576,
      "carrozza": 577,
      "lato": 578,
      "voluto": 579,
      "perciò": 580,
      "veniva": 581,
      "necessario": 582,
      "nostri": 583,
      "aspetto": 584,
      "fermò": 585,
      "fui": 586,
      "passato": 587,
      "potevo": 588,
      "assai": 589,
      "campagna": 590,
      "Aveva": 591,
      "dice": 592,
      "entrò": 593,
      "qualcuno": 594,
      "trovare": 595,
      "feci": 596,
      "ore": 597,
      "tè": 598,
      "),": 599,
      "bisogna": 600,
      "cielo": 601,
      "dare": 602,
      "nessuna": 603,
      "principio": 604,
      "avrebbero": 605,
      "bel": 606,
      "ebbe": 607,
      "parlava": 608,
      "uscì": 609,
      "desiderio": 610,
      "domanda": 611,
      "’,": 612,
      "abbia": 613,
      "alto": 614,
      "innanzi": 615,
      "strada": 616,
      "dieci": 617,
      "fatta": 618,
      "impossibile": 619,
      "tuttavia": 620,
      "Svijazskij": 621,
      "alta": 622,
      "ordine": 623,
      "state": 624,
      "Saint": 625,
      "abbastanza": 626,
      "freddo": 627,
      "molti": 628,
      "pane": 629,
      "–": 630,
      "cappello": 631,
      "volete": 632,
      "conto": 633,
      "discorso": 634,
      "finalmente": 635,
      "studio": 636,
      "tua": 637,
      "vecchia": 638,
      "Oblonskij": 639,
      "alcun": 640,
      "alcune": 641,
      "difficile": 642,
      "durante": 643,
      "matrimonio": 644,
      "sui": 645,
      "trovai": 646,
      "trovato": 647,
      "v": 648,
      "corpo": 649,
      "esclamò": 650,
      "pezzo": 651,
      "vide": 652,
      "bambino": 653,
      "città": 654,
      "questione": 655,
      "veduto": 656,
      "Adele": 657,
      "certa": 658,
      "libro": 659,
      "siamo": 660,
      "avessero": 661,
      "deve": 662,
      "sarebbero": 663,
      "sarei": 664,
      "sta": 665,
      "sull": 666,
      ")": 667,
      "Già": 668,
      "Poi": 669,
      "Questa": 670,
      "bocca": 671,
      "faccia": 672,
      "pieno": 673,
      "tempi": 674,
      "dolce": 675,
      "fondo": 676,
      "minuti": 677,
      "sorella": 678,
      "giro": 679,
      "messo": 680,
      "passi": 681,
      "possa": 682,
      "quegli": 683,
      "Bessie": 684,
      "Ci": 685,
      "Da": 686,
      "bambina": 687,
      "dolore": 688,
      "società": 689,
      "entro": 690,
      "Serëza": 691,
      "bello": 692,
      "cavalli": 693,
      "contrario": 694,
      "passo": 695,
      "molte": 696,
      "avanti": 697,
      "contenta": 698,
      "parlato": 699,
      "piano": 700,
      "tornare": 701,
      "volto": 702,
      "»": 703,
      "Pietroburgo": 704,
      "aiuto": 705,
      "coi": 706,
      "n": 707,
      "potei": 708,
      "finestra": 709,
      "francese": 710,
      "scala": 711,
      "».": 712,
      "passare": 713,
      "venuta": 714,
      "devo": 715,
      "oggi": 716,
      "salotto": 717,
      "vestito": 718,
      "com": 719,
      "facendo": 720,
      "generale": 721,
      "inglese": 722,
      "diritto": 723,
      "metà": 724,
      "piuttosto": 725,
      "qua": 726,
      "voglia": 727,
      "dottore": 728,
      "ebbi": 729,
      "fin": 730,
      "ricordo": 731,
      "ultima": 732,
      "ve": 733,
      "abbiamo": 734,
      "albero": 735,
      "contadini": 736,
      "distanza": 737,
      "entrare": 738,
      "giornata": 739,
      "paese": 740,
      "maggiore": 741,
      "pensato": 742,
      "simili": 743,
      "ultimo": 744,
      "Lidija": 745,
      "Reed": 746,
      "aspettava": 747,
      "dico": 748,
      "dovuto": 749,
      "migliore": 750,
      "semplice": 751,
      "veramente": 752,
      "Chi": 753,
      "ce": 754,
      "cura": 755,
      "opinione": 756,
      "rumore": 757,
      "sicuro": 758,
      "trovava": 759,
      "capisco": 760,
      "completamente": 761,
      "corse": 762,
      "triste": 763,
      "Ivanovna": 764,
      "attenzione": 765,
      "figura": 766,
      "opera": 767,
      "sangue": 768,
      "Betsy": 769,
      "Fairfax": 770,
      "Konstantin": 771,
      "andata": 772,
      "cercando": 773,
      "collo": 774,
      "credere": 775,
      "denaro": 776,
      "fatica": 777,
      "finito": 778,
      "maniera": 779,
      "scialuppa": 780,
      "seconda": 781,
      "spalle": 782,
      "Con": 783,
      "anzi": 784,
      "ormai": 785,
      "alcuna": 786,
      "andar": 787,
      "avvicinò": 788,
      "fortuna": 789,
      "mangiare": 790,
      "morto": 791,
      "piace": 792,
      "siccome": 793,
      "veder": 794,
      "Veslovskij": 795,
      "particolari": 796,
      "volevo": 797,
      "bosco": 798,
      "dava": 799,
      "fanno": 800,
      "intanto": 801,
      "ragazzo": 802,
      "riusciva": 803,
      "colpevole": 804,
      "dentro": 805,
      "indietro": 806,
      "lasciato": 807,
      "proposito": 808,
      "tali": 809,
      "Anche": 810,
      "attimo": 811,
      "caccia": 812,
      "cane": 813,
      "capì": 814,
      "conosceva": 815,
      "portato": 816,
      "qualunque": 817,
      "sapete": 818,
      "storia": 819,
      "Tutti": 820,
      "appresso": 821,
      "diede": 822,
      "rimasto": 823,
      "solito": 824,
      "soprattutto": 825,
      "dir": 826,
      "lacrime": 827,
      "libertà": 828,
      "partito": 829,
      "ragazza": 830,
      "strana": 831,
      "terribile": 832,
      "vettura": 833,
      "gambe": 834,
      "genere": 835,
      "pace": 836,
      "piena": 837,
      "rimase": 838,
      "sentimenti": 839,
      "sentire": 840,
      "stessi": 841,
      "accaduto": 842,
      "alcuno": 843,
      "ancor": 844,
      "dagli": 845,
      "figlia": 846,
      "prego": 847,
      "tuo": 848,
      "alberi": 849,
      "azienda": 850,
      "benché": 851,
      "davvero": 852,
      "dubbio": 853,
      "idee": 854,
      "niente": 855,
      "presenza": 856,
      "sorrise": 857,
      "tornò": 858,
      "uscire": 859,
      "Thornfield": 860,
      "benchè": 861,
      "divorzio": 862,
      "fate": 863,
      "impressione": 864,
      "leggere": 865,
      "verità": 866,
      "Adesso": 867,
      "Nikolaj": 868,
      "malgrado": 869,
      "mesi": 870,
      "sedette": 871,
      "seduto": 872,
      "vuole": 873,
      "Be": 874,
      "Forse": 875,
      "nuovi": 876,
      "possono": 877,
      "vedo": 878,
      "corsa": 879,
      "eravamo": 880,
      "finchè": 881,
      "giovani": 882,
      "passò": 883,
      "ridere": 884,
      "saputo": 885,
      "sentii": 886,
      "tardi": 887,
      ".»": 888,
      "Noi": 889,
      "comune": 890,
      "esse": 891,
      "importante": 892,
      "occhio": 893,
      "pochi": 894,
      "potete": 895,
      "sforzo": 896,
      "stare": 897,
      "C": 898,
      "colpa": 899,
      "condizione": 900,
      "fatti": 901,
      "ingresso": 902,
      "rispondere": 903,
      "rubli": 904,
      "vivo": 905,
      "vostri": 906,
      "attraverso": 907,
      "erba": 908,
      "pioggia": 909,
      "popolo": 910,
      "soggiunse": 911,
      "Mentre": 912,
      "compagnia": 913,
      "forze": 914,
      "giardino": 915,
      "movimento": 916,
      "sapevo": 917,
      "sè": 918,
      "virtù": 919,
      "voltò": 920,
      "Iddio": 921,
      "amava": 922,
      "anch": 923,
      "bellezza": 924,
      "difficoltà": 925,
      "facile": 926,
      "favore": 927,
      "lunga": 928,
      "perfino": 929,
      "sai": 930,
      "selvaggi": 931,
      "sorpresa": 932,
      "Eyre": 933,
      "agitazione": 934,
      "bisognava": 935,
      "cara": 936,
      "chiusa": 937,
      "istante": 938,
      "particolarmente": 939,
      "potere": 940,
      "conoscere": 941,
      "coscienza": 942,
      "dimenticato": 943,
      "essendo": 944,
      "intenzione": 945,
      "potevano": 946,
      "primi": 947,
      "riso": 948,
      "venti": 949,
      "vostre": 950,
      "Ed": 951,
      "Maria": 952,
      "bianco": 953,
      "buoni": 954,
      "campo": 955,
      "dovesse": 956,
      "effetto": 957,
      "prova": 958,
      "re": 959,
      "risposi": 960,
      "signori": 961,
      "vergogna": 962,
      "!”": 963,
      "Avete": 964,
      "S": 965,
      "carattere": 966,
      "chiesa": 967,
      "colazione": 968,
      "dormire": 969,
      "occasione": 970,
      "presi": 971,
      "addietro": 972,
      "carne": 973,
      "condizioni": 974,
      "lasciare": 975,
      "presente": 976,
      "provava": 977,
      "sogno": 978,
      "Ero": 979,
      "Signore": 980,
      "allegro": 981,
      "capito": 982,
      "cominciato": 983,
      "contadino": 984,
      "dette": 985,
      "farò": 986,
      "orrore": 987,
      "petto": 988,
      "vuoi": 989,
      "Katavasov": 990,
      "affari": 991,
      "biglietto": 992,
      "chiamava": 993,
      "chiaro": 994,
      "domandai": 995,
      "farmi": 996,
      "fiori": 997,
      "paio": 998,
      "pensai": 999,
      "penso": 1000,
      "poter": 1001,
      "qualità": 1002,
      "que": 1003,
      "scopo": 1004,
      "terreno": 1005,
      "Inghilterra": 1006,
      "caro": 1007,
      "dovere": 1008,
      "eppure": 1009,
      "fede": 1010,
      "notato": 1011,
      "presa": 1012,
      "quadro": 1013,
      "rosso": 1014,
      "sedere": 1015,
      "seduta": 1016,
      "suono": 1017,
      "terzo": 1018,
      "trovò": 1019,
      "Ciò": 1020,
      "Ingram": 1021,
      "capiva": 1022,
      "consiglio": 1023,
      "corrente": 1024,
      "orecchio": 1025,
      "otto": 1026,
      "piede": 1027,
      "povero": 1028,
      "settimana": 1029,
      "Agaf": 1030,
      "Michajlovna": 1031,
      "accordo": 1032,
      "cercare": 1033,
      "coraggio": 1034,
      "domani": 1035,
      "intende": 1036,
      "miglia": 1037,
      "pericolo": 1038,
      "piaceva": 1039,
      "solamente": 1040,
      "terrore": 1041,
      "Diana": 1042,
      "Dove": 1043,
      "Regina": 1044,
      "ascoltava": 1045,
      "forma": 1046,
      "naturale": 1047,
      "ombra": 1048,
      "polvere": 1049,
      "ricordò": 1050,
      "sensazione": 1051,
      "Qui": 1052,
      "amare": 1053,
      "deciso": 1054,
      "fredda": 1055,
      "morire": 1056,
      "neanche": 1057,
      "quindi": 1058,
      "riva": 1059,
      "sentendo": 1060,
      "sento": 1061,
      "sorelle": 1062,
      "avevamo": 1063,
      "cercava": 1064,
      "dirò": 1065,
      "donde": 1066,
      "faccenda": 1067,
      "immediatamente": 1068,
      "interesse": 1069,
      "luna": 1070,
      "maggior": 1071,
      "moschetto": 1072,
      "nero": 1073,
      "ordini": 1074,
      "orologio": 1075,
      "scuola": 1076,
      "seguente": 1077,
      "stesse": 1078,
      "successo": 1079,
      "tante": 1080,
      "tranquillo": 1081,
      "atto": 1082,
      "colpo": 1083,
      "dicendo": 1084,
      "dite": 1085,
      "fame": 1086,
      "infelice": 1087,
      "mamma": 1088,
      "ospiti": 1089,
      "ragazze": 1090,
      "rimanere": 1091,
      "rispetto": 1092,
      "Siete": 1093,
      "Ti": 1094,
      "andate": 1095,
      "appunto": 1096,
      "conoscenza": 1097,
      "fuor": 1098,
      "indi": 1099,
      "malato": 1100,
      "numero": 1101,
      "pronto": 1102,
      "puoi": 1103,
      "ritorno": 1104,
      "uso": 1105,
      "arme": 1106,
      "bere": 1107,
      "cena": 1108,
      "creatura": 1109,
      "figli": 1110,
      "grano": 1111,
      "poltrona": 1112,
      "salute": 1113,
      "segno": 1114,
      "seguito": 1115,
      "sentivo": 1116,
      "stavano": 1117,
      "tosto": 1118,
      "villa": 1119,
      "volesse": 1120,
      "volontà": 1121,
      "Credo": 1122,
      "Jašvin": 1123,
      "Prima": 1124,
      "Re": 1125,
      "amica": 1126,
      "arrivo": 1127,
      "bassa": 1128,
      "cameriere": 1129,
      "cocchiere": 1130,
      "condotta": 1131,
      "grado": 1132,
      "lavorare": 1133,
      "medesimo": 1134,
      "mese": 1135,
      "molta": 1136,
      "parti": 1137,
      "proprie": 1138,
      "rispondeva": 1139,
      "servizio": 1140,
      "Alla": 1141,
      "Fu": 1142,
      "Golenišcev": 1143,
      "attività": 1144,
      "cattivo": 1145,
      "necessità": 1146,
      "nostre": 1147,
      "oro": 1148,
      "orribile": 1149,
      "pensando": 1150,
      "provato": 1151,
      "Šcerbackij": 1152,
      "?”": 1153,
      "allegramente": 1154,
      "amo": 1155,
      "aspettare": 1156,
      "breve": 1157,
      "caldo": 1158,
      "compagni": 1159,
      "conosco": 1160,
      "continuamente": 1161,
      "dita": 1162,
      "estremità": 1163,
      "facevano": 1164,
      "grave": 1165,
      "odio": 1166,
      "pezzi": 1167,
      "piacevole": 1168,
      "portava": 1169,
      "proprietario": 1170,
      "quanti": 1171,
      "ritratto": 1172,
      "sedia": 1173,
      "teneva": 1174,
      "tranquilla": 1175,
      "Quanto": 1176,
      "Vasen": 1177,
      "aprì": 1178,
      "campi": 1179,
      "ciascuno": 1180,
      "credeva": 1181,
      "farlo": 1182,
      "giunse": 1183,
      "interruppe": 1184,
      "inutile": 1185,
      "nemmeno": 1186,
      "peggio": 1187,
      "probabilmente": 1188,
      "ultimi": 1189,
      "utile": 1190,
      "volle": 1191,
      "Karenin": 1192,
      "Ne": 1193,
      "affare": 1194,
      "andiamo": 1195,
      "angolo": 1196,
      "chiamare": 1197,
      "involontariamente": 1198,
      "mettere": 1199,
      "or": 1200,
      "partire": 1201,
      "quante": 1202,
      "riprese": 1203,
      "tavolo": 1204,
      "testuggine": 1205,
      "vado": 1206,
      "vedendo": 1207,
      "vuol": 1208,
      "Stiva": 1209,
      "accostò": 1210,
      "aperta": 1211,
      "chiedere": 1212,
      "cominciava": 1213,
      "destra": 1214,
      "discorsi": 1215,
      "pel": 1216,
      "poichè": 1217,
      "vede": 1218,
      "Elena": 1219,
      "accorsi": 1220,
      "assolutamente": 1221,
      "basso": 1222,
      "bordo": 1223,
      "camminare": 1224,
      "causa": 1225,
      "chiaramente": 1226,
      "coloro": 1227,
      "data": 1228,
      "debole": 1229,
      "desiderava": 1230,
      "grazia": 1231,
      "guerra": 1232,
      "naso": 1233,
      "pietà": 1234,
      "ricevuto": 1235,
      "sonno": 1236,
      "sorte": 1237,
      "tenere": 1238,
      "vorrei": 1239,
      "Erano": 1240,
      "aperto": 1241,
      "arte": 1242,
      "ascoltare": 1243,
      "carta": 1244,
      "correre": 1245,
      "corso": 1246,
      "dallo": 1247,
      "ieri": 1248,
      "legno": 1249,
      "padrona": 1250,
      "tornato": 1251,
      "tratti": 1252,
      "venivano": 1253,
      "Bisogna": 1254,
      "Nella": 1255,
      "Sentiva": 1256,
      "attesa": 1257,
      "continuava": 1258,
      "costa": 1259,
      "estero": 1260,
      "lasciò": 1261,
      "libri": 1262,
      "medico": 1263,
      "momenti": 1264,
      "perduto": 1265,
      "possibilità": 1266,
      "prime": 1267,
      "punta": 1268,
      "ripeté": 1269,
      "tanti": 1270,
      "tenda": 1271,
      "tenerezza": 1272,
      "Certo": 1273,
      "Del": 1274,
      "Montmorency": 1275,
      "Va": 1276,
      "cadere": 1277,
      "denti": 1278,
      "disposizione": 1279,
      "estate": 1280,
      "grido": 1281,
      "interessante": 1282,
      "mal": 1283,
      "mancanza": 1284,
      "nuove": 1285,
      "osservare": 1286,
      "portiere": 1287,
      "portò": 1288,
      "poté": 1289,
      "principale": 1290,
      "principi": 1291,
      "sembra": 1292,
      "sottile": 1293,
      "Al": 1294,
      "Mason": 1295,
      "Perchè": 1296,
      "armi": 1297,
      "attorno": 1298,
      "calmo": 1299,
      "debbe": 1300,
      "disperazione": 1301,
      "dovete": 1302,
      "evna": 1303,
      "neve": 1304,
      "onore": 1305,
      "partenza": 1306,
      "semplicemente": 1307,
      "sicura": 1308,
      "soldati": 1309,
      "sorta": 1310,
      "star": 1311,
      "stazione": 1312,
      "tranquillamente": 1313,
      "vissuto": 1314,
      "Bene": 1315,
      "Eh": 1316,
      "addosso": 1317,
      "albergo": 1318,
      "ballo": 1319,
      "conte": 1320,
      "corridoio": 1321,
      "dar": 1322,
      "dovevano": 1323,
      "giuoco": 1324,
      "intelligente": 1325,
      "mandato": 1326,
      "muro": 1327,
      "nobile": 1328,
      "portare": 1329,
      "potessi": 1330,
      "scritto": 1331,
      "scrivere": 1332,
      "settimane": 1333,
      "viva": 1334,
      "allegra": 1335,
      "averne": 1336,
      "bianca": 1337,
      "cominciare": 1338,
      "compagno": 1339,
      "importanza": 1340,
      "malattia": 1341,
      "meco": 1342,
      "mezz": 1343,
      "mille": 1344,
      "notizia": 1345,
      "ricordava": 1346,
      "rimasta": 1347,
      "sapendo": 1348,
      "tutt": 1349,
      "vecchi": 1350,
      "Avevo": 1351,
      "Cappellaio": 1352,
      "Lowood": 1353,
      "affinchè": 1354,
      "avvenire": 1355,
      "cento": 1356,
      "certamente": 1357,
      "enorme": 1358,
      "entrato": 1359,
      "grosso": 1360,
      "legge": 1361,
      "marea": 1362,
      "piccoli": 1363,
      "povera": 1364,
      "talvolta": 1365,
      "voci": 1366,
      "Lei": 1367,
      "Lui": 1368,
      "belle": 1369,
      "benissimo": 1370,
      "finché": 1371,
      "improvvisamente": 1372,
      "misi": 1373,
      "neri": 1374,
      "pensavo": 1375,
      "peso": 1376,
      "potrebbe": 1377,
      "rivolto": 1378,
      "sinistra": 1379,
      "soli": 1380,
      "Mar": 1381,
      "abito": 1382,
      "altrimenti": 1383,
      "arrivato": 1384,
      "camminava": 1385,
      "chiesto": 1386,
      "conseguenza": 1387,
      "evidente": 1388,
      "fianco": 1389,
      "giunto": 1390,
      "lentamente": 1391,
      "metteva": 1392,
      "miglio": 1393,
      "nove": 1394,
      "perdere": 1395,
      "quanta": 1396,
      "sebbene": 1397,
      "specialmente": 1398,
      "umore": 1399,
      "uscita": 1400,
      "Falsa": 1401,
      "Londra": 1402,
      "Nessuno": 1403,
      "avvenuto": 1404,
      "caffè": 1405,
      "cammino": 1406,
      "direzione": 1407,
      "disegno": 1408,
      "esempio": 1409,
      "essersi": 1410,
      "farsi": 1411,
      "gl": 1412,
      "guisa": 1413,
      "indicando": 1414,
      "piangere": 1415,
      "quarto": 1416,
      "ricordi": 1417,
      "sedeva": 1418,
      "timore": 1419,
      "unica": 1420,
      "Appena": 1421,
      "Ha": 1422,
      "Quella": 1423,
      "Russia": 1424,
      "carte": 1425,
      "coperta": 1426,
      "folla": 1427,
      "fuggire": 1428,
      "giungere": 1429,
      "inverno": 1430,
      "lotta": 1431,
      "parenti": 1432,
      "piccole": 1433,
      "qualsiasi": 1434,
      "roba": 1435,
      "sanza": 1436,
      "siate": 1437,
      "vederlo": 1438,
      "Finalmente": 1439,
      "Grifone": 1440,
      "Senza": 1441,
      "acque": 1442,
      "andai": 1443,
      "avremmo": 1444,
      "avvicinava": 1445,
      "camicia": 1446,
      "candela": 1447,
      "cani": 1448,
      "corte": 1449,
      "diedi": 1450,
      "farà": 1451,
      "governatorato": 1452,
      "lagrime": 1453,
      "lingua": 1454,
      "occorre": 1455,
      "osservò": 1456,
      "poche": 1457,
      "posta": 1458,
      "pronta": 1459,
      "riuscì": 1460,
      "rivolse": 1461,
      "serata": 1462,
      "tacque": 1463,
      "zio": 1464,
      "Brasile": 1465,
      "Pure": 1466,
      "abitazione": 1467,
      "appariva": 1468,
      "argomento": 1469,
      "averlo": 1470,
      "bimba": 1471,
      "cominciai": 1472,
      "dicevano": 1473,
      "diverso": 1474,
      "dodici": 1475,
      "fecero": 1476,
      "importa": 1477,
      "impresa": 1478,
      "messa": 1479,
      "njanja": 1480,
      "potrei": 1481,
      "quantità": 1482,
      "rivolta": 1483,
      "rossa": 1484,
      "sarete": 1485,
      "sarò": 1486,
      "sette": 1487,
      "sforzi": 1488,
      "solitudine": 1489,
      "somma": 1490,
      "spiacevole": 1491,
      "stretta": 1492,
      "venir": 1493,
      "Due": 1494,
      "Inoltre": 1495,
      "Italia": 1496,
      "Proprio": 1497,
      "Rivers": 1498,
      "amministratore": 1499,
      "casi": 1500,
      "collera": 1501,
      "desiderare": 1502,
      "dà": 1503,
      "facilmente": 1504,
      "giusto": 1505,
      "indifferente": 1506,
      "lezione": 1507,
      "liberazione": 1508,
      "lume": 1509,
      "maresciallo": 1510,
      "minuto": 1511,
      "modi": 1512,
      "morta": 1513,
      "musica": 1514,
      "ordinò": 1515,
      "palude": 1516,
      "passione": 1517,
      "racconto": 1518,
      "ragazzi": 1519,
      "realtà": 1520,
      "riposo": 1521,
      "servitù": 1522,
      "significato": 1523,
      "treno": 1524,
      "tristezza": 1525,
      "uccelli": 1526,
      "velo": 1527,
      "vera": 1528,
      "vicina": 1529,
      "villaggio": 1530,
      "violenza": 1531,
      "abbandonato": 1532,
      "arrivare": 1533,
      "boschi": 1534,
      "buone": 1535,
      "considerazioni": 1536,
      "debbo": 1537,
      "dianzi": 1538,
      "domande": 1539,
      "dovevo": 1540,
      "esistenza": 1541,
      "esprimere": 1542,
      "est": 1543,
      "facesse": 1544,
      "glielo": 1545,
      "incontrato": 1546,
      "infine": 1547,
      "leggeva": 1548,
      "memoria": 1549,
      "misero": 1550,
      "mormorò": 1551,
      "orgoglio": 1552,
      "ostante": 1553,
      "potea": 1554,
      "promesso": 1555,
      "religione": 1556,
      "umana": 1557,
      "viveva": 1558,
      "voler": 1559,
      "zattera": 1560,
      "zia": 1561,
      "Bianca": 1562,
      "Cosa": 1563,
      "Quel": 1564,
      "Queste": 1565,
      "Stahl": 1566,
      "abbiate": 1567,
      "andrò": 1568,
      "cattiva": 1569,
      "centro": 1570,
      "dimenticare": 1571,
      "esservi": 1572,
      "felici": 1573,
      "grazie": 1574,
      "interessava": 1575,
      "monte": 1576,
      "notò": 1577,
      "parlando": 1578,
      "pensi": 1579,
      "potessero": 1580,
      "primavera": 1581,
      "riflettere": 1582,
      "saranno": 1583,
      "sendo": 1584,
      "sieno": 1585,
      "soddisfazione": 1586,
      "sofferenza": 1587,
      "spazio": 1588,
      "tolse": 1589,
      "tornai": 1590,
      "udito": 1591,
      "veduta": 1592,
      "venuti": 1593,
      "Uno": 1594,
      "altezza": 1595,
      "condotto": 1596,
      "cucina": 1597,
      "decise": 1598,
      "disagio": 1599,
      "diss": 1600,
      "entrava": 1601,
      "farne": 1602,
      "fiducia": 1603,
      "fussi": 1604,
      "guardia": 1605,
      "lontana": 1606,
      "migliori": 1607,
      "occhiata": 1608,
      "pazza": 1609,
      "pelle": 1610,
      "profondo": 1611,
      "spalla": 1612,
      "tenuto": 1613,
      "uscito": 1614,
      "viene": 1615,
      "Dal": 1616,
      "amicizia": 1617,
      "avvicinarsi": 1618,
      "azione": 1619,
      "chiamato": 1620,
      "chiedeva": 1621,
      "chiuse": 1622,
      "chè": 1623,
      "colonnello": 1624,
      "compassione": 1625,
      "cupo": 1626,
      "destino": 1627,
      "energia": 1628,
      "guardato": 1629,
      "immaginare": 1630,
      "lunghe": 1631,
      "mezza": 1632,
      "pienamente": 1633,
      "quivi": 1634,
      "ragioni": 1635,
      "sopracciglia": 1636,
      "stavo": 1637,
      "straordinariamente": 1638,
      "umano": 1639,
      "volere": 1640,
      ").": 1641,
      "Michajlov": 1642,
      "Però": 1643,
      "Soltanto": 1644,
      "Temple": 1645,
      "adunque": 1646,
      "apparve": 1647,
      "decisione": 1648,
      "essermi": 1649,
      "fatte": 1650,
      "fazzoletto": 1651,
      "finire": 1652,
      "finita": 1653,
      "forti": 1654,
      "notare": 1655,
      "pastore": 1656,
      "patrimonio": 1657,
      "penoso": 1658,
      "poca": 1659,
      "poiché": 1660,
      "realmente": 1661,
      "rimaneva": 1662,
      "sabbia": 1663,
      "schiena": 1664,
      "sicurezza": 1665,
      "sofferenze": 1666,
      "sopportare": 1667,
      "spavento": 1668,
      "tasca": 1669,
      "udire": 1670,
      "Bockelhurst": 1671,
      "Coniglio": 1672,
      "Francia": 1673,
      "M": 1674,
      "Me": 1675,
      "alzandosi": 1676,
      "andavano": 1677,
      "arrossendo": 1678,
      "azioni": 1679,
      "bontà": 1680,
      "chiarezza": 1681,
      "condurre": 1682,
      "consisteva": 1683,
      "darsi": 1684,
      "desiderando": 1685,
      "diavolo": 1686,
      "difficultà": 1687,
      "età": 1688,
      "grotta": 1689,
      "latte": 1690,
      "offesa": 1691,
      "ognuno": 1692,
      "orso": 1693,
      "ospite": 1694,
      "osservazione": 1695,
      "pesante": 1696,
      "piroga": 1697,
      "prender": 1698,
      "prendeva": 1699,
      "profonda": 1700,
      "proposta": 1701,
      "propri": 1702,
      "provò": 1703,
      "ridendo": 1704,
      "scosse": 1705,
      "simpatia": 1706,
      "sol": 1707,
      "specchio": 1708,
      "tirò": 1709,
      "valore": 1710,
      "venisse": 1711,
      "vestiti": 1712,
      "Dmitric": 1713,
      "Fra": 1714,
      "Georgiana": 1715,
      "Questi": 1716,
      "Via": 1717,
      "andati": 1718,
      "bianchi": 1719,
      "carico": 1720,
      "chiamò": 1721,
      "chiuso": 1722,
      "co": 1723,
      "costoro": 1724,
      "desidero": 1725,
      "dirmi": 1726,
      "ferro": 1727,
      "frase": 1728,
      "guardarlo": 1729,
      "infatti": 1730,
      "lunghi": 1731,
      "nonostante": 1732,
      "occupava": 1733,
      "pallida": 1734,
      "passata": 1735,
      "perfettamente": 1736,
      "populo": 1737,
      "posti": 1738,
      "quand": 1739,
      "rapidamente": 1740,
      "remi": 1741,
      "selvaggio": 1742,
      "sorpreso": 1743,
      "sposa": 1744,
      "venite": 1745,
      "Durante": 1746,
      "Ogni": 1747,
      "Volete": 1748,
      "basta": 1749,
      "bastimento": 1750,
      "cambiamento": 1751,
      "cercato": 1752,
      "considerazione": 1753,
      "disgrazia": 1754,
      "dito": 1755,
      "diverse": 1756,
      "eccellente": 1757,
      "entrambi": 1758,
      "finestre": 1759,
      "incanto": 1760,
      "libero": 1761,
      "nascondere": 1762,
      "nave": 1763,
      "offeso": 1764,
      "passava": 1765,
      "permesso": 1766,
      "pertanto": 1767,
      "pietra": 1768,
      "reggimento": 1769,
      "siano": 1770,
      "solenne": 1771,
      "stagione": 1772,
      "stanze": 1773,
      "stento": 1774,
      "strinse": 1775,
      "tazza": 1776,
      "tiro": 1777,
      "ufficio": 1778,
      "varie": 1779,
      "vela": 1780,
      ".\"": 1781,
      "Essi": 1782,
      "Frou": 1783,
      "Laska": 1784,
      "Voleva": 1785,
      "accadeva": 1786,
      "afferrò": 1787,
      "ancorchè": 1788,
      "aveano": 1789,
      "avermi": 1790,
      "cerca": 1791,
      "credevo": 1792,
      "darmi": 1793,
      "debolezza": 1794,
      "diresse": 1795,
      "doveri": 1796,
      "dua": 1797,
      "fieno": 1798,
      "gesto": 1799,
      "gratitudine": 1800,
      "gusto": 1801,
      "innamorato": 1802,
      "maestra": 1803,
      "maestro": 1804,
      "malata": 1805,
      "morale": 1806,
      "moschetti": 1807,
      "noto": 1808,
      "peccato": 1809,
      "pensate": 1810,
      "pesce": 1811,
      "piccina": 1812,
      "presentò": 1813,
      "questioni": 1814,
      "regno": 1815,
      "ricevere": 1816,
      "ricordando": 1817,
      "risposto": 1818,
      "riuscito": 1819,
      "scoperta": 1820,
      "straordinaria": 1821,
      "superiore": 1822,
      "vanno": 1823,
      "volse": 1824,
      ".”": 1825,
      "Duchessa": 1826,
      "Grace": 1827,
      "Vorrei": 1828,
      "ama": 1829,
      "cagione": 1830,
      "dov": 1831,
      "duro": 1832,
      "educazione": 1833,
      "elegante": 1834,
      "elezioni": 1835,
      "errore": 1836,
      "giunta": 1837,
      "indifferenza": 1838,
      "mezzi": 1839,
      "nobili": 1840,
      "potè": 1841,
      "provare": 1842,
      "quindici": 1843,
      "russo": 1844,
      "spiegazione": 1845,
      "temere": 1846,
      "termine": 1847,
      "tetto": 1848,
      "udì": 1849,
      "unico": 1850,
      "vale": 1851,
      "vecchie": 1852,
      "volevano": 1853,
      "”,": 1854,
      "Alessandro": 1855,
      "Ghiro": 1856,
      "Griša": 1857,
      "Karenina": 1858,
      "Serpuchovskoj": 1859,
      "Tutta": 1860,
      "V": 1861,
      "abitudine": 1862,
      "affetto": 1863,
      "amato": 1864,
      "autorità": 1865,
      "avvocato": 1866,
      "capace": 1867,
      "chiara": 1868,
      "coda": 1869,
      "colui": 1870,
      "confusione": 1871,
      "convinto": 1872,
      "coperto": 1873,
      "costretto": 1874,
      "dicono": 1875,
      "disprezzo": 1876,
      "fresca": 1877,
      "gelosia": 1878,
      "governante": 1879,
      "influenza": 1880,
      "lettere": 1881,
      "meraviglia": 1882,
      "naturalmente": 1883,
      "odore": 1884,
      "passeggiata": 1885,
      "perdono": 1886,
      "posi": 1887,
      "preghiera": 1888,
      "scelta": 1889,
      "scuro": 1890,
      "seta": 1891,
      "ucciso": 1892,
      "ufficiale": 1893,
      "vantaggio": 1894,
      "vele": 1895,
      "vestita": 1896,
      "vino": 1897,
      "zampe": 1898,
      "»,": 1899,
      "?»": 1900,
      "Andiamo": 1901,
      "Dunque": 1902,
      "Nell": 1903,
      "Sapeva": 1904,
      "amante": 1905,
      "bianche": 1906,
      "cantare": 1907,
      "cenno": 1908,
      "certi": 1909,
      "cominciarono": 1910,
      "considerava": 1911,
      "cos": 1912,
      "dici": 1913,
      "dura": 1914,
      "fango": 1915,
      "febbre": 1916,
      "genitori": 1917,
      "guardandolo": 1918,
      "indispensabile": 1919,
      "inoltre": 1920,
      "irritato": 1921,
      "lasciai": 1922,
      "lasciava": 1923,
      "lavori": 1924,
      "mantenere": 1925,
      "montagne": 1926,
      "moto": 1927,
      "movimenti": 1928,
      "ottimo": 1929,
      "pensiere": 1930,
      "principato": 1931,
      "profondamente": 1932,
      "saltò": 1933,
      "servo": 1934,
      "sino": 1935,
      "sollevò": 1936,
      "sorrideva": 1937,
      "spero": 1938,
      "stanco": 1939,
      "sto": 1940,
      "tappeto": 1941,
      "tela": 1942,
      "terre": 1943,
      "traverso": 1944,
      "trovata": 1945,
      "vedervi": 1946,
      "vedete": 1947,
      "Eppure": 1948,
      "Intanto": 1949,
      "Pescov": 1950,
      "Petrickij": 1951,
      "Pilato": 1952,
      "Solo": 1953,
      "Tutte": 1954,
      "alzai": 1955,
      "arrossì": 1956,
      "avrà": 1957,
      "caduta": 1958,
      "caduto": 1959,
      "cambiato": 1960,
      "cameriera": 1961,
      "castello": 1962,
      "colpito": 1963,
      "continuare": 1964,
      "creature": 1965,
      "creduto": 1966,
      "eravate": 1967,
      "faccio": 1968,
      "ferma": 1969,
      "gatto": 1970,
      "gentile": 1971,
      "ginocchia": 1972,
      "intera": 1973,
      "largo": 1974,
      "lettura": 1975,
      "mancava": 1976,
      "mandare": 1977,
      "materia": 1978,
      "motivo": 1979,
      "neppur": 1980,
      "occupato": 1981,
      "papà": 1982,
      "parla": 1983,
      "parlavano": 1984,
      "periodo": 1985,
      "raccontare": 1986,
      "raccontò": 1987,
      "relazione": 1988,
      "ricordare": 1989,
      "rimasi": 1990,
      "saremmo": 1991,
      "scontento": 1992,
      "seguire": 1993,
      "servitore": 1994,
      "sguardi": 1995,
      "sospirò": 1996,
      "tedesco": 1997,
      "tornava": 1998,
      "vederla": 1999,
      "vennero": 2000,
      "verde": 2001,
      "Davvero": 2002,
      "Gateshead": 2003,
      "Sapete": 2004,
      "Sarebbe": 2005,
      "Vasilij": 2006,
      "accade": 2007,
      "addio": 2008,
      "amor": 2009,
      "aspettando": 2010,
      "baciò": 2011,
      "bagno": 2012,
      "conti": 2013,
      "delli": 2014,
      "desiderato": 2015,
      "divenuto": 2016,
      "duca": 2017,
      "esserci": 2018,
      "fermo": 2019,
      "forme": 2020,
      "inganno": 2021,
      "istitutrice": 2022,
      "lesse": 2023,
      "levò": 2024,
      "oggetti": 2025,
      "onesto": 2026,
      "pallido": 2027,
      "parlò": 2028,
      "ponte": 2029,
      "populi": 2030,
      "prati": 2031,
      "razza": 2032,
      "salvezza": 2033,
      "seppi": 2034,
      "soddisfatto": 2035,
      "timone": 2036,
      "tormento": 2037,
      "viale": 2038,
      "volentieri": 2039,
      "!...": 2040,
      "?”.": 2041,
      "Giovanni": 2042,
      "Malgrado": 2043,
      "Nikolaevna": 2044,
      "Tuškevic": 2045,
      "accorse": 2046,
      "alquanto": 2047,
      "argento": 2048,
      "bevuto": 2049,
      "buio": 2050,
      "cavalla": 2051,
      "conosciuto": 2052,
      "coperte": 2053,
      "crudele": 2054,
      "crudeltà": 2055,
      "cultura": 2056,
      "difetti": 2057,
      "differenza": 2058,
      "dirgli": 2059,
      "diritti": 2060,
      "diversa": 2061,
      "fossimo": 2062,
      "fratelli": 2063,
      "ginocchio": 2064,
      "giudizio": 2065,
      "giustizia": 2066,
      "governo": 2067,
      "gridare": 2068,
      "nota": 2069,
      "ordinato": 2070,
      "preparato": 2071,
      "rami": 2072,
      "ricco": 2073,
      "sanno": 2074,
      "scarpe": 2075,
      "scialle": 2076,
      "scoperto": 2077,
      "sente": 2078,
      "severo": 2079,
      "speciale": 2080,
      "sperare": 2081,
      "stanca": 2082,
      "sudditi": 2083,
      "tratta": 2084,
      "trattava": 2085,
      "uccello": 2086,
      "undici": 2087,
      "vedevo": 2088,
      "visita": 2089,
      "volgendosi": 2090,
      "!»": 2091,
      "All": 2092,
      "Europa": 2093,
      "Hai": 2094,
      "Kostja": 2095,
      "Roma": 2096,
      "Venite": 2097,
      "Vidi": 2098,
      "allegria": 2099,
      "allontanò": 2100,
      "allorchè": 2101,
      "andarono": 2102,
      "aspettavo": 2103,
      "avrò": 2104,
      "bastava": 2105,
      "bestia": 2106,
      "burrasca": 2107,
      "canto": 2108,
      "case": 2109,
      "considerare": 2110,
      "consigli": 2111,
      "correva": 2112,
      "danaro": 2113,
      "direttrice": 2114,
      "dirlo": 2115,
      "diversi": 2116,
      "dobbiamo": 2117,
      "dolci": 2118,
      "elli": 2119,
      "fresco": 2120,
      "fumo": 2121,
      "gamba": 2122,
      "gettò": 2123,
      "grida": 2124,
      "guarda": 2125,
      "guardarla": 2126,
      "infanzia": 2127,
      "miglior": 2128,
      "morti": 2129,
      "pari": 2130,
      "presenti": 2131,
      "prezzo": 2132,
      "prodotto": 2133,
      "rovina": 2134,
      "seco": 2135,
      "segreto": 2136,
      "soccorso": 2137,
      "soffrire": 2138,
      "sorridere": 2139,
      "spiegare": 2140,
      "terminato": 2141,
      "usciva": 2142,
      "vedermi": 2143,
      "vedevano": 2144,
      "vedova": 2145,
      "verrà": 2146,
      "visione": 2147,
      "Devo": 2148,
      "Marzo": 2149,
      "O": 2150,
      "abiti": 2151,
      "ambiente": 2152,
      "avessimo": 2153,
      "barba": 2154,
      "bestie": 2155,
      "chiesi": 2156,
      "chiusi": 2157,
      "compiere": 2158,
      "decisa": 2159,
      "dirvi": 2160,
      "divenne": 2161,
      "dì": 2162,
      "estraneo": 2163,
      "fisso": 2164,
      "graziosa": 2165,
      "gridava": 2166,
      "gruppo": 2167,
      "guardavano": 2168,
      "indomani": 2169,
      "intendere": 2170,
      "interno": 2171,
      "intero": 2172,
      "linea": 2173,
      "maniere": 2174,
      "mettersi": 2175,
      "noia": 2176,
      "notizie": 2177,
      "occupazioni": 2178,
      "parlo": 2179,
      "pavimento": 2180,
      "pensa": 2181,
      "piaciuto": 2182,
      "porte": 2183,
      "prato": 2184,
      "promessa": 2185,
      "pronunciò": 2186,
      "rado": 2187,
      "respiro": 2188,
      "ritardo": 2189,
      "rivolgendosi": 2190,
      "scendere": 2191,
      "scrisse": 2192,
      "seppe": 2193,
      "sinceramente": 2194,
      "singhiozzi": 2195,
      "sollievo": 2196,
      "spaventato": 2197,
      "spese": 2198,
      "sponda": 2199,
      "statura": 2200,
      "tabacco": 2201,
      "vedi": 2202,
      "vuoto": 2203,
      "Grazie": 2204,
      "Lepre": 2205,
      "Può": 2206,
      "Stava": 2207,
      "Voglio": 2208,
      "andasse": 2209,
      "animale": 2210,
      "antico": 2211,
      "argomenti": 2212,
      "arrivati": 2213,
      "articolo": 2214,
      "aspetta": 2215,
      "atteggiamento": 2216,
      "cadde": 2217,
      "cambiar": 2218,
      "cambiare": 2219,
      "cambiò": 2220,
      "cessato": 2221,
      "cima": 2222,
      "cinquanta": 2223,
      "cintura": 2224,
      "cognata": 2225,
      "compiuto": 2226,
      "conoscete": 2227,
      "credete": 2228,
      "cristiano": 2229,
      "desideravo": 2230,
      "devono": 2231,
      "distante": 2232,
      "dormito": 2233,
      "dover": 2234,
      "economia": 2235,
      "entrai": 2236,
      "facilità": 2237,
      "falce": 2238,
      "fantasia": 2239,
      "fermarsi": 2240,
      "fiamma": 2241,
      "filo": 2242,
      "foglie": 2243,
      "fummo": 2244,
      "generalmente": 2245,
      "gettato": 2246,
      "governatore": 2247,
      "impeto": 2248,
      "lasciar": 2249,
      "legame": 2250,
      "occorreva": 2251,
      "partita": 2252,
      "peggiore": 2253,
      "personale": 2254,
      "piantagione": 2255,
      "potendo": 2256,
      "quaranta": 2257,
      "reputazione": 2258,
      "ricchezza": 2259,
      "riconoscere": 2260,
      "sacerdote": 2261,
      "sciocco": 2262,
      "seduti": 2263,
      "significa": 2264,
      "sposato": 2265,
      "straordinario": 2266,
      "stupore": 2267,
      "uova": 2268,
      "vogliono": 2269,
      "Cristo": 2270,
      "Eshton": 2271,
